<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Интернет-магазин  \"Одежда\"");
?><h1>Добро пожаловать на тестовое задание для разработчика!</h1>
<br>
<div class="alert alert-info">
	 Если вы попали на эту страницу, значит вам предложили сделать тестовое задание и выдали все доступы. <br>
 <br>
	 Я предлагаю вам не тратить много времени, и просмотреть тестовые задания. Они несложные, честно. В каждом из них рядом с правильным ответом вы найдете кодовое слово.<br>
 <br>
	 &nbsp;Отправьте ответным письмом найденные при выполнении кодовые слова с указанием номера тестового задания. Можете написать свой комментарий.
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>